Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=735_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten sosiaali- ja terveyspalveluhankkeen päätösseminaari Inarissa
sme: Sápmelaččaid sosiála- ja dearvvasvuohtabálvalusfitnu loahppaseminára Anáris

source: SaKaste- Saamelaisten sosiaali- ja terveyspalveluiden kehittämisrakenne – hankkeen tuotosten esittely ja päätösseminaari järjestetään Inarissa 20. syyskuuta.
sme: SaKaste- Sápmelaččaid sosiála- ja dearvvasvuohtabálvalusaid ovddidanráhkadus – fitnu bohtosiid ovdanbuktin ja loahpahusseminára ordnejuvvo Anáris čakčamánu 20. beaivve.

source: Seminaari on kaikille avoin.
sme: Seminára lea rabas buohkaide.

source: Seminaarissa puheenvuoron esittävät mm. saamelaiskäräjien edustaja, europarlamentaarikko Sirpa Pietikäinen Euroopan parlamentista, apulaisosastopäällikkö Olli Kerola Sosiaali- ja terveysministeriöstä, ohjelmapäällikkö Leena Meriläinen Pohjois-Suomen Kaste-hankkeesta, rehtori Liisa Holmberg Saamelaisalueen koulutuskeskuksesta, sosiaalineuvos, toiminnanjohtaja Ristenrauna Magga Sámi Soster ry:stä ja avopalvelun johtaja Mirja Laiti Inarin kunnasta.
sme: Semináras sáhkavuoruid dollet ee. Sámediggi ovddasteaddji saamelaiskäräjien edustaja, europarlamentihkkár Sirpa Pietikäinen Eurohpá parlameanttas, veahkkeossodathoavda Olli Kerola Sosiála- ja dearvvasvuohtaministeriijas, prográmmahoavda Leena Meriläinen Davvi-Suoma Kaste-fidnus, rektor Liisa Holmberg Sámi oahpahusguovddážis, sosiálaráđđi, doaimmajođiheaddji Ristenrauna Magga Sámi Soster rs:s ja rabasbálvalusa hoavda Mirja Laiti Anára gielddas.

source: Ohjelma
sme: Prográmma

source: SaKaste on Pohjois-Suomen monialaiset sosiaali- ja terveyspalvelut – kehittämisrakenne ja toimintamallien juurruttaminen Pohjoisen alueen Kaste – PaKaste II – hankkeen osahanke.
sme: SaKaste lea Davvi-Suoma máŋggasuorggat sosiála- ja dearvvasvuohtabálvalusat – ovddidanráhkadus ja doaibmamálliid ásaiduhttin Davviguovllu Kaste – PaKaste II – fidnu oassefidnu.

source: Hankkeessa kehitettiin ja juurrutettiin sosiaali- ja terveydenhuollon yhteisiä toimintamalleja, joiden sisältönä olivat saamelainen vanhus- ja varhaiskasvatustyö.
sme: Fidnus ovddidedje ja ásaiduhte sosiála- ja dearvvasvuođafuolahusa oktasaš doaibmamálliid, maid sisdoallun ledje sápmelaš boarrásiid- ja árrabajásgeassinbargu.

source: Kehittäjäasiantuntijatiimien työskentelyn tuotoksina tehtiin Saamelaisen vanhustyön työkalupakki, www.kuati.fi - saamenkielisen varhaiskasvatushenkilöstön materiaalipankkisivusto ja Saamelaisen varhaiskasvatuksen arjen käytäntöjen opas.
sme: Ovddideaddjiáššedovdijoavkkuid barggu vuođul buvttaduvvui Sápmelaš boarrásiidbarggu bargoneavvokássa, www.kuati.fi - sámegielat árrabajásgeassinbargiid materiálabáŋkosiidu ja Sápmelaš árrabajásgeassima árgga geavadagaid ofelaš.

source: Näihin hankkeen tuotoksiin voi tutustua paikanpäällä posterinäyttelyn ja multimediaesitysten muodossa.
sme: Daidda fidnu buvttadusaide sáhttá oahpásmuvvat báikki alde plakáhtačájáhusa ja multimediačájáhusaid hámis.

source: Tervetuloa !
sme: Buresboahtin !

source: Lisätietoja:
sme: Lassedieđut:

source: Irmeli Moilanen
sme: sosiála- ja dearvvasvuohtačálli

source: Pia Ruotsala
sme: Sámediggi

source: sosiaali- ja terveyssihteeri
sme: moilanen (at) samediggi. fi

source: SaKaste-hanke
sme: pia.

source: Saamelaiskäräjät
sme: ruotsala (at) samediggi.
